{
    "0": [
        "остановившись на проезжей части из-за технической неисправности транспортного средства",
        "разрешен",
        "можно",
        "все",
        "перед перекрестком у линии разметки",
        "разрешает движение и информирует о том, что вскоре будет включен запрещающий сигнал",
        "во всех перечисленных случаях.",
        "возможны оба варианта действий.",
        "Только по А.",
        "не менее 50 км/ч и не более 90 км/ч.",
        "можно.",
        "при соблюдении обоих перечисленных условий.",
        "пешеходам и велосипедисту.",
        "обоим трамваям.",
        "никому.",
        "20 км/ч.",
        "только категории «A» или подкатегории «A1» в течение двух и более лет.",
        "не работает стеклоподъемник.",
        "не прибегая к торможению, плавно направить автомобиль на проезжую часть.",
        "время с момента обнаружения водителем опасности до начала принятия мер по ее избежанию."
    ],
    "1": [
        "четыре.",
        "Можно.",
        "Разрешено.",
        "Движение механических транспортных средств.",
        "Запрещен.",
        "На пешеходном переходе, в направлении которого он поворачивает, включен сигнал светофора, разрешающий движение пешеходам.",
        "Снизить скорость, чтобы остановиться и уступить дорогу мотоциклу.",
        "На обоих.",
        "Можно",
        "Только при перестроении.",
        "Запрещено.",
        "Разрешается, если автомобиль будет находиться не ближе 5 м от края пересекаемой проезжей части.",
        "Автобусу и пешеходам.",
        "В обоих перечисленных случаях.",
        "Обязан.",
        "Запрещается.",
        "Только в гололедицу.",
        "0,8 мм.",
        "Не исключает возможность возникновения сноса или заноса.",
        "При отсутствии у пострадавшего сознания, дыхания и кровообращения."
    ],
    "2": [
        "На главную дорогу.",
        "Перед краем пересекаемой проезжей части (В).",
        "Во всех случаях, когда покрытие проезжей части влажное.",
        "Только Б.",
        "Можно, если при этом не будут созданы помехи движению маршрутных транспортных средств.",
        "Должны уступить дорогу автомобилю с включенными проблесковым маячком и специальным звуковым сигналом, а также пешеходам.",
        "Только если сигнал может ввести в заблуждение других участников движения.",
        "Только по траектории А.",
        "Запрещается.",
        "Только по правой.",
        "В случае, если выполнены оба условия.",
        "Только водитель автомобиля.",
        "Можете продолжить движение через перекресток без остановки.",
        "Проедете перекресток первым.",
        "Только трамваю А.",
        "Оба.",
        "Все перечисленное оборудование.",
        "Имеется люфт в соединениях рамы мотоцикла с рамой бокового прицепа.",
        "Слегка увеличите подачу топлива, корректируя направление движения рулевым колесом.",
        "Указать место ДТП (назвать улицу, номер дома и общеизвестные ориентиры, ближайшие к месту ДТП). Сообщить: количество пострадавших, их пол, примерный возраст, наличие у них сознания, дыхания, кровообращения, а также сильного кровотечения, переломов и других травм. Дождаться сообщения диспетчера о том, что вызов принят."
    ],
    "3": [
        "Две полосы.",
        "О том, что на расстоянии 150-300 м за дорожным знаком начнется участок дороги протяженностью 500 м с опасными поворотами.",
        "Только А.",
        "Только по правой.",
        "Предупреждает о приближении к стоп-линии и знаку «Движение без остановки запрещено».",
        "Только грузовому автомобилю.",
        "Обязаны.",
        "Водитель легкового автомобиля.",
        "Только по траектории Б.",
        "Только по крайней правой.",
        "Разрешено.",
        "Разрешается, если при этом не будут созданы помехи для движения маршрутных транспортных средств.",
        "Уступите дорогу только автомобилю с включенными проблесковым маячком и специальным звуковым сигналом.",
        "Всем пешеходам.",
        "Уступить дорогу только легковому автомобилю.",
        "Все перечисленные действия.",
        "Не более 4 м.",
        "На транспортном средстве спереди установлены световые приборы с огнями оранжевого цвета.",
        "Быстро, но плавно повернуть рулевое колесо в сторону заноса, затем опережающим воздействием на рулевое колесо выровнять траекторию движения.",
        "Основание ладони одной руки накладывают на середину грудной клетки на два пальца выше мечевидного отростка, вторую руку накладывают сверху, пальцы рук берут в замок. Руки выпрямляются в локтевых суставах, большие пальцы рук указывают на подбородок и живот. Надавливания должны проводиться без резких движений."
    ],
    "4": [
        "Одну.",
        "А и В.",
        "Разрешена.",
        "Нарушил.",
        "О движении по опасному участку дороги.",
        "Разрешается.",
        "Снизить скорость, чтобы остановиться и уступить дорогу легковому автомобилю.",
        "Прямо, налево и в обратном направлении.",
        "Не меняя скорости, перестроиться на полосу торможения, затем снизить скорость.",
        "70 км/ч.",
        "Разрешен.",
        "Только водитель автомобиля А.",
        "Выполните разворот, уступив дорогу легковому автомобилю.",
        "Только трамваю.",
        "Проехать перекресток первым.",
        "Запрещено.",
        "Только для предотвращения дорожно-транспортного происшествия.",
        "10 градусов.",
        "Обойти автомобиль сзади.",
        "Большим, чем в действительности."
    ],
    "5": ["Масса снаряженного транспортного средства с грузом, водителем и пассажирами, установленная предприятием-изготовителем в качестве максимально допустимой.",
        "Прямо или в обратном направлении.",
        "А и В.",
        "Парковочное место, где возможна пересадка на маршрутное транспортное средство (автобус или троллейбус).",
        "Предупреждает Вас о приближении к месту, где нужно уступить дорогу.",
        "Разрешается.",
        "Обязаны.",
        "Водитель грузового автомобиля.",
        "Прямо, налево и в обратном направлении.",
        "110 км/ч.",
        "Уступить дорогу встречному автомобилю.",
        "Запрещено.",
        "Пропустите трамвай, перестроитесь на трамвайные пути попутного направления и выполните с них поворот.",
        "Пешеходам и велосипедисту.",
        "Если на автомобиле ДПС одновременно будут включены проблесковые маячки синего цвета и специальный звуковой сигнал.",
        "Осуществить все перечисленные действия.",
        "В обоих перечисленных случаях.",
        "140 миллиметров.",
        "А и Г.",
        "0,16 миллиграмма на один литр выдыхаемого воздуха."
    ],
    "6": [
        "Может при наличии у этого лица водительского удостоверения на право управления транспортным средством категории «А» или подкатегории «А1».",
        "О приближении к перекрестку, где установлен знак «Движение без остановки запрещено».",
        "Запрещено.",
        "Б и Г.",
        "Полосы движения в пределах перекрестка.",
        "Прямо и направо.",
        "Сразу же после перестроения на полосу, предназначенную для встречного движения.",
        "Не обязан.",
        "Разрешен только при видимости дороги не менее 100 м.",
        "Не более 110 км/час.",
        "Разрешается.",
        "А или В.",
        "Выехать за стоп-линию и остановиться на перекрестке, чтобы уступить дорогу встречному автомобилю.",
        "Разрешено, если Вы намерены выполнить поворот.",
        "Никому.",
        "По тротуарам и по всей ширине проезжей части.",
        "На обоих.",
        "Не работает указатель температуры охлаждающей жидкости.",
        "На заранее выбранной пониженной передаче, без резких поворотов и остановок.",
        "Уложить пострадавшего на спину на твердой ровной поверхности, без необходимости его не перемещать, позу не менять."
    ],
    "7": [
        "Остановить (не трогать с места) транспортное средство, включить аварийную сигнализацию и выставить знак аварийной остановки.",
        "Минимальная допустимая скорость движения по левой полосе – 40 км/ч.",
        "А и В.",
        "Можно.",
        "Разрешается только на соседнюю полосу.",
        "Запрещено.",
        "После перестроения на левую полосу.",
        "Только по Б.",
        "По любой траектории из указанных.",
        "Только по правой полосе.",
        "Разрешено, если Вы намерены опередить второй автомобиль.",
        "Нарушил.",
        "Оба.",
        "Уступите дорогу легковому автомобилю.",
        "Трамваю Б и легковому автомобилю.",
        "Только на специальных площадках для стоянки, обозначенных соответствующими знаками.",
        "Фары ближнего света.",
        "Неисправна рабочая тормозная система.",
        "Без пассажиров и груза.",
        "Утеплить пораженные участки тела и обездвижить их, укутать пострадавшего теплой одеждой или пледом, дать теплое питье, переместить в теплое помещение."
    ],
    "8": [
        "На право управления транспортным средством категории «B».",
        "Через 150 м находится пешеходный переход.",
        "Только в направлении Б.",
        "А и Б.",
        "Можно.",
        "Прямо и направо.",
        "Заблаговременно до начала выполнения маневра.",
        "Водитель, намеревающийся начать движение от тротуара.",
        "Запрещено.",
        "Только по Б.",
        "Нельзя.",
        "Запрещено.",
        "Разрешено, если Вы намерены выполнить поворот.",
        "Уступите дорогу грузовому автомобилю.",
        "Никому.",
        "Запрещается.",
        "Во всех перечисленных случаях.",
        "В обоих перечисленных случаях.",
        "Только на правом рисунке.",
        "Близка к средней скорости потока."
    ],
    "9": [
        "На левом верхнем и нижнем рисунках.",
        "Только А.",
        "Запрещается.",
        "В любом.",
        "Только вертикальные элементы дорожных сооружений, представляющие опасность для движущихся транспортных средств.",
        "Легковому автомобилю и маломестному автобусу.",
        "Правого поворота.",
        "Только по Б.",
        "Должен уступить дорогу, поскольку он двигается по полосе разгона.",
        "Условия видимости.",
        "Можно, если обгон будет завершен не ближе чем за 100 м до переезда.",
        "Только на предусмотренных для этого площадках или за пределами дороги.",
        "Начать движение, убедившись в отсутствии пешеходов и транспортных средств, завершающих движение после смены сигнала светофора.",
        "Обоим транспортным средствам.",
        "Никому.",
        "Запрещен.",
        "Только совместно с ближним или дальним светом фар.",
        "Имеются значительные потёртости.",
        "Всегда переключать дальний свет фар на ближний.",
        "Остановить кровотечение прямым давлением на рану и наложить давящую повязку. При потере сознания придать устойчивое боковое положение. По возможности, приложить к голове холод."
    ],
    "10": [
        "Автобусы, троллейбусы и трамваи, используемые при осуществлении регулярных перевозок пассажиров и багажа, движущиеся по установленному маршруту с обозначенными местами остановок.",
        "Только в направлении Б.",
        "Направление движения к аварийному выходу и расстояние до него.",
        "До места установки знака «Конец зоны с ограничением максимальной скорости».",
        "Предупреждает Вас о приближении к сужению проезжей части.",
        "При наличии обоих перечисленных условий.",
        "Обязаны.",
        "Только по А.",
        "По траекториям А или В.",
        "Во всех перечисленных случаях.",
        "Не должен препятствовать обгону путем повышения скорости движения или иными действиями.",
        "Оба.",
        "Обязаны.",
        "При движении прямо и налево.",
        "Проехать перекресток первым.",
        "20 км/ч.",
        "Фары ближнего или дальнего света.",
        "При причинении смерти человеку или тяжкого вреда здоровью человека.",
        "А и В.",
        "Примерно 25 м."
    ],
    "11": [
        "При наличии у этого лица водительского удостоверения на право управления транспортным средством категории «В».",
        "Обязывает Вас уступить дорогу встречному транспортному средству.",
        "Прямо, налево и в обратном направлении.",
        "Только В.",
        "Только по траектории Б.",
        "Сигнал подается для привлечения внимания участников движения.",
        "После въезда на первое пересечение проезжих частей.",
        "Водитель легкового автомобиля.",
        "Запрещено.",
        "Не более 60 км/ч.",
        "Разрешено, если обгон будет завершен до перекрестка.",
        "Нельзя.",
        "Повернете направо, уступив дорогу пешеходам.",
        "В любом.",
        "Уступите дорогу только автомобилю.",
        "Разрешается.",
        "Только совместно с ближним или дальним светом фар.",
        "Стояночная тормозная система не обеспечивает неподвижное состояние транспортного средства с полной нагрузкой на уклоне до 16 % включительно.",
        "Только на левом рисунке.",
        "Придать пострадавшему устойчивое боковое положение, чтобы согнутые колени опирались о землю, а верхняя рука находилась под щекой."
    ],
    "12": [
        "Не соответствуют.",
        "Проехать прямо и развернуться за перекрестком.",
        "Запрещена.",
        "На легковые автомобили, а также на грузовые автомобили с разрешенной максимальной массой не более 3,5 т.",
        "Любой.",
        "Проедете переезд, убедившись в отсутствии приближающегося поезда.",
        "Непосредственно перед началом маневра.",
        "Из любой.",
        "Разрешается только при видимости дороги не менее 100 м.",
        "90 км/ч.",
        "Все три.",
        "Запрещено.",
        "Прямо или направо.",
        "Оба.",
        "Можете, только убедившись в том, что не создадите помех встречному автомобилю, выполняющему поворот налево.",
        "Разрешается, если Вы управляете легковым такси.",
        "Только в условиях недостаточной видимости.",
        "Неисправно рулевое управление.",
        "Не менять траектории и скорости движения.",
        "Не более одного часа в теплое время года и не более получаса в холодное время года."
    ],
    "13": [
        "Видимость водителем дороги, ограниченная рельефом местности, геометрическими параметрами дороги, растительностью, строениями, сооружениями или другими объектами.",
        "Съезд на обочину опасен в связи с проведением на ней дорожных работ.",
        "А и В.",
        "Прямо, налево или в обратном направлении.",
        "Только Б.",
        "Должны.",
        "О его намерении повернуть налево или выполнить разворот.",
        "По любой из указанных.",
        "Можно.",
        "Допускается только при доставке грузов к торговым и другим предприятиям, расположенным непосредственно у тротуаров или пешеходных дорожек, если отсутствуют другие возможности подъезда.",
        "Должны уступить дорогу, так как встречный автомобиль движется на подъем.",
        "Разрешено.",
        "Обоим автомобилям.",
        "Обоим трамваям.",
        "Должны уступить дорогу только автобусу.",
        "Только водитель легкового автомобиля.",
        "Только если мотоцикл с боковым прицепом, а водитель соответствующего буксирующего транспортного средства имеет право на управление транспортными средствами в течение двух и более лет.",
        "Зимние шины имеют восстановленные шипы противоскольжения.",
        "Расход топлива увеличивается.",
        "Не является безопасным, поскольку остановочный путь превышает расстояние видимости."
    ],
    "14": [
        "Транспортное средство, остановившееся на этой полосе из-за образования затора.",
        "В направлениях А и Б.",
        "Запрещает движение со скоростью более 40 км/ч.",
        "Б и В.",
        "Запрещен.",
        "Остановиться у стоп-линии.",
        "Обязан.",
        "По любой из указанных.",
        "Уступить дорогу.",
        "Для предотвращения дорожно-транспортного происшествия.",
        "Разрешается только на перекрестках неравнозначных дорог при движении по главной дороге.",
        "Оба.",
        "В обоих перечисленных случаях.",
        "Уступить дорогу только трамваю.",
        "Только автобусу.",
        "Только по траектории Б.",
        "Любым из перечисленных способов.",
        "При отсутствии всего перечисленного оборудования.",
        "Чем круче спуск, тем ниже передача.",
        "У пострадавшего могут быть переломы шейки бедра, костей таза, перелом позвоночника, повреждение внутренних органов малого таза, внутреннее кровотечение. Позу ему не менять, ноги не вытягивать, шины не накладывать. При первой помощи подложить под колени валик из мягкой ткани, к животу по возможности приложить холод."
    ],
    "15": [
        "При наличии всех перечисленных условий.",
        "Только во двор направо.",
        "Б.",
        "Рекомендуемая скорость 40 км/ч при влажном покрытии.",
        "Запрещена.",
        "При включении зеленого сигнала продолжить движение только направо.",
        "Во всех случаях, когда осуществляется буксировка.",
        "Не обязан.",
        "Нельзя.",
        "90 км/ч.",
        "Разрешается.",
        "Только В.",
        "Только трамваю.",
        "Должны уступить дорогу обоим транспортным средствам.",
        "Обоим транспортным средствам.",
        "Разрешено только в случае вынужденной остановки.",
        "Оба требования являются обязательными.",
        "До 23% включительно.",
        "На левом рисунке.",
        "Положить одну руку на лоб пострадавшего, двумя пальцами другой поднять подбородок и, запрокинув голову, наклониться к его лицу и в течение 10 секунд прислушаться к дыханию, постараться ощутить выдыхаемый воздух своей щекой, проследить за движением грудной клетки."
    ],
    "16": [
        "Являются.",
        "150-300 м.",
        "А и Б.",
        "По траекториям А или В.",
        "Нельзя.",
        "Перед светофором.",
        "Не менее 15 м.",
        "Запрещено.",
        "Можно, если ширина проезжей части недостаточна для выполнения маневра из крайнего левого положения.",
        "Разрешается, если при этом не создаются помехи другим транспортным средствам.",
        "Нельзя.",
        "Только через 500 м на специальной площадке.",
        "Обязаны.",
        "Уступите дорогу обоим грузовым автомобилям.",
        "Вы будете иметь преимущество перед легковым автомобилем, въезжающим на него.",
        "Никто из водителей.",
        "Нельзя.",
        "Устранения причины задержания.",
        "Увеличивается.",
        "Ниже, чем в действительности."
    ],
    "17": [
        "Опережение одного или нескольких транспортных средств, связанное с выездом на полосу (сторону проезжей части), предназначенную для встречного движения, и последующим возвращением на ранее занимаемую полосу (сторону проезжей части).",
        "О приближении к участку дороги, где возможен выброс гравия (щебня) из-под колес.",
        "Разрешено.",
        "А и Б.",
        "Должны остановиться у стоп-линии.",
        "Прямо, налево и в обратном направлении.",
        "В обоих перечисленных случаях.",
        "По траекториям А или В.",
        "Только на перекрестке — по траектории А.",
        "В обоих.",
        "Нельзя.",
        "Только водитель грузового автомобиля.",
        "Не обязаны.",
        "Допускаются оба варианта действий.",
        "Вы имеете право проехать перекресток первым.",
        "Не обязаны.",
        "Разрешено только при буксировке на гибкой или жесткой сцепке.",
        "За управление транспортным средством водителем, лишенным права управления транспортными средствами.",
        "Ослабить нажатие на педаль.",
        "В обоих перечисленных случаях."
    ],
    "18": [
        "Две.",
        "В любом.",
        "Разрешено.",
        "Все.",
        "Требованиями дорожных знаков.",
        "Снизить скорость и быть готовым в случае необходимости незамедлительно остановиться.",
        "Сразу после завершения маневра.",
        "Только по траектории А.",
        "Разрешено.",
        "Не менее 40 км/ч и не более 60 км/ч.",
        "По любой.",
        "Только водитель автомобиля Б.",
        "Продолжите движение, уступая дорогу легковому автомобилю.",
        "Проехать перекресток первым.",
        "Вы должны считать, что находитесь на второстепенной дороге.",
        "Должны уступить дорогу автобусу, начинающему движение от обозначенного места остановки.",
        "Габаритные огни.",
        "После вступления постановления о лишении права управления транспортными средствами в законную силу.",
        "Прекратить начатое торможение.",
        "Встать сбоку от пострадавшего, поддерживая его одной рукой под грудь, второй рукой наклонить корпус пострадавшего вперед головой вниз. Нанести пять резких ударов основанием ладони в область между лопаток. При отрицательном результате встать сзади, обхватить его обеими руками чуть выше пупка, сцепить свои руки в замок и пять раз резко надавить на область живота в направлении внутрь и кверху."
    ],
    "19": [
        "Все перечисленные условия.",
        "Можно.",
        "Запрещается.",
        "Б и В.",
        "Оранжевыми линиями разметки.",
        "Повернуть направо.",
        "А.",
        "По любой траектории из указанных.",
        "Разрешается, если при этом не будут созданы помехи другим участникам движения.",
        "Только Б.",
        "Нельзя.",
        "Только легковой.",
        "Встречному автомобилю и пешеходам.",
        "Проехать перекресток первым.",
        "Всем транспортным средствам.",
        "У знака «Движение без остановки запрещено».",
        "В условиях недостаточной видимости.",
        "Штраф в размере 500 рублей.",
        "Путем нажатия на педаль тормоза до упора и удерживания ее до полной остановки.",
        "При выезде с закрытого участка на открытый."
    ],
    "20": [
        "Разрешается только при использовании технического устройства, позволяющего вести переговоры без использования рук.",
        "Должны уступить дорогу только транспортным средствам, приближающимся справа.",
        "Только в направлении А.",
        "В.",
        "Обозначает бордюры на опасных участках дорог.",
        "Запрещено.",
        "О его намерении повернуть налево или выполнить разворот.",
        "Пешеходам и велосипедисту.",
        "На дорогах с односторонним движением.",
        "Запрещается.",
        "Непосредственно после переезда.",
        "Не ближе 5 м от края пересекаемой проезжей части.",
        "Обоим транспортным средствам.",
        "Проедете перекресток последним.",
        "Проехать перекресток первым.",
        "Всем транспортным средствам.",
        "А и Б.",
        "Штраф в размере 800 рублей.",
        "Уменьшить скорость и быть готовым к возможному отклонению автомобиля от заданного курса.",
        "Кровь ярко-алого цвета вытекает из раны пульсирующей или фонтанирующей струей. Артерия прижимается пальцами, затем в точках прижатия выше раны, максимально близко к ней, накладывается кровоостанавливающий жгут с указанием в записке времени наложения жгута."
    ],
    "21": [
        "Один.",
        "Имеющие желтый фон, а так же установленные на переносных опорах.",
        "Остановиться через 300 м у таможни.",
        "Стоянка разрешена в субботние, воскресные и праздничные дни.",
        "Допускается для остановки на обочине и при выезде с нее только в местах, где разрешена остановка или стоянка.",
        "Может двигаться в любом направлении.",
        "Обязаны.",
        "Только по Б.",
        "Запрещено.",
        "Запрещается.",
        "Обгон запрещен на переезде и ближе чем за 100 м перед ним.",
        "Разрешено.",
        "Выполните маневр без остановки на перекрестке.",
        "В обоих перечисленных случаях.",
        "Можете, когда убедитесь, что при этом не будут созданы помехи грузовому автомобилю.",
        "В обоих перечисленных случаях.",
        "Фару ближнего света или противотуманную фару.",
        "70 процентов.",
        "При плавном ускорении и плавном замедлении.",
        "Уменьшить скорость и быть особенно осторожным."
    ],
    "22": [
        "Два.",
        "Предупреждает Вас о приближении к месту пересечения с трамвайной линией.",
        "Не менее 70 м на протяжении 100 м.",
        "Прямо или налево.",
        "Запрещается.",
        "Только по траектории Б.",
        "Обязан.",
        "Только по А.",
        "Только перестроение на левую полосу с последующей остановкой на обочине.",
        "Запрещается.",
        "Имеете право проехать первым, так как Вы движетесь на подъем.",
        "Не менее 15 м.",
        "Повернуть направо, уступив дорогу пешеходам.",
        "Вы имеете право проехать перекресток первым.",
        "Только автобусу.",
        "Только водитель автомобиля А.",
        "В обоих перечисленных случаях.",
        "Проверка знания водителем Правил дорожного движения и уплата наложенных на него штрафов за административные правонарушения в области дорожного движения.",
        "Перегреваются тормозные механизмы и уменьшается эффективность торможения.",
        "Сужается."
    ],
    "23": [
        "Все лица, находящиеся в автомобиле.",
        "О наличии через 150-300 м железнодорожного переезда без шлагбаума.",
        "Разрешено.",
        "Только Б.",
        "Искусственную неровность на проезжей части.",
        "Разрешает движение и информирует о наличии нерегулируемого перекрестка или пешеходного перехода.",
        "Поворачивает, не включив указатели поворота.",
        "Не должны.",
        "Разрешается только по траектории А.",
        "90 км/ч.",
        "Запрещено.",
        "Только водитель автомобиля А.",
        "Должны уступить дорогу обоим транспортным средствам.",
        "В данной ситуации очередность проезда определяется по взаимной договоренности водителей.",
        "В обоих случаях.",
        "Не ближе 5м от светофора или шлагбаума.",
        "Не менее чем за 150 м.",
        "Не работает указатель температуры охлаждающей жидкости.",
        "Перед поворотом снизить скорость, при необходимости включить пониженную передачу, а при проезде поворота не увеличивать резко скорость и не тормозить.",
        "Запрещено."
    ],
    "24": [
        "На обоих.",
        "Во всех направлениях.",
        "Только В.",
        "На пересекаемой дороге организовано реверсивное движение.",
        "Разрешаются все перечисленные маневры.",
        "На трамваи, а также другие транспортные средства, движущиеся по полосе для маршрутных транспортных средств.",
        "Обязаны.",
        "Водитель грузового автомобиля.",
        "Запрещено.",
        "Всем перечисленным автомобилям в указанных случаях.",
        "Нельзя.",
        "Запрещена.",
        "Знаков приоритета.",
        "Пешеходам и велосипедисту.",
        "Только легковому автомобилю.",
        "Остановиться перед знаком и продолжить движение, убедившись в отсутствии приближающегося поезда.",
        "Только кратковременным переключением фар с ближнего света на дальний.",
        "Звуковой сигнальный прибор неисправен.",
        "Увеличивается пропорционально квадрату скорости.",
        "Наложить давящую повязку на место ранения."
    ],
    "25": [
        "Не считается перекрестком.",
        "Только Б.",
        "Только для предотвращения дорожно-транспортного происшествия.",
        "Только с места установки дорожного знака «Начало населенного пункта» на белом фоне.",
        "Только на участках дорог, не относящихся к опасным.",
        "Движение запрещено.",
        "Включить световые указатели поворота налево.",
        "Налево и в обратном направлении.",
        "Запрещен.",
        "Только по Б.",
        "Разрешается только при движении по главной дороге на нерегулируемых перекрестках.",
        "Автомобилей Б и В.",
        "Выехав на перекресток, остановитесь у стоп-линии и, дождавшись зеленого сигнала светофора на разделительной полосе, завершите маневр.",
        "Обоим транспортным средствам.",
        "Автобусу и легковому автомобилю.",
        "Непосредственно перед пешеходным переходом.",
        "Только на А.",
        "Системы питания и выпуска отработавших газов некомплектны и негерметичны.",
        "Путем прерывистого нажатия на педаль тормоза.",
        "2 секунды."
    ],
    "26": [
        "Обязан освободить проезжую часть, если движению других транспортных средств создается препятствие.",
        "Только А.",
        "Запрещена.",
        "Легковым или грузовым с разрешенной максимальной массой не более 3,5 т.",
        "Разрешенную максимальную скорость движения на данном участке дороги.",
        "Указаниями регулировщика.",
        "Повернуть направо.",
        "Должны уступить дорогу автомобилю, движущемуся по соседней полосе.",
        "Только по А.",
        "Продолжите движение только после того, как грузовой автомобиль освободит полосу движения.",
        "Запрещено только в конце подъема.",
        "Запрещается.",
        "Проехать перекресток первым.",
        "Проехать перекресток первым.",
        "Легковому автомобилю и автобусу.",
        "10 м.",
        "От 4 до 6 м.",
        "Все перечисленные действия.",
        "Только на переднеприводном автомобиле.",
        "На правом."
    ],
    "27": [
        "Обязан.",
        "Только по траектории А.",
        "80 км/ч.",
        "А и Б.",
        "Мопедам и лицам, использующим для передвижения средства индивидуальной мобильности.",
        "Прямо или направо.",
        "Обоими перечисленными способами.",
        "Водитель грузового автомобиля.",
        "Разрешено.",
        "Разрешается только для поворота налево или разворота.",
        "Можно.",
        "В любом из указанных.",
        "Автомобилю и трамваю.",
        "Только при движении прямо.",
        "Только грузовому автомобилю.",
        "Только через 500 м.",
        "Переключите дальний свет фар на ближний.",
        "Попытаться устранить неисправность на месте, а если это невозможно, то следовать к месту стоянки или ремонта с соблюдением необходимых мер предосторожности.",
        "Слегка уменьшить подачу топлива и повернуть рулевое колесо в сторону заноса.",
        "Во всех перечисленных случаях."
    ],
    "28": [
        "Вы не должны начинать, возобновлять или продолжать движение, осуществлять какой-либо маневр, если это может вынудить других участников движения, имеющих по отношению к Вам преимущество, изменить направление движения или скорость.",
        "А и В.",
        "Разрешено.",
        "Нельзя.",
        "Только нижний край пролетного строения тоннелей, мостов и путепроводов.",
        "Перед стоп-линией.",
        "Должны.",
        "Оба.",
        "Разрешено только до пешеходного перехода.",
        "Нельзя.",
        "Запрещается.",
        "Никто не нарушил.",
        "При выполнении любого маневра из перечисленных.",
        "Уступите дорогу трамваю, выполнив поворот с левой полосы.",
        "Обоим транспортным средствам.",
        "Можно, если разрешенная максимальная масса автомобиля не более 2,5 т.",
        "Любые внешние световые приборы из перечисленных.",
        "1,6 мм.",
        "Продолжить движение и просушить тормозные колодки многократными непродолжительными нажатиями на педаль тормоза.",
        "Надеть медицинские перчатки, рану не промывать, на рану наложить марлевую стерильную салфетку, закрепив ее лейкопластырем по краям или бинтовой повязкой."
    ],
    "29": [
        "Только на левом.",
        "Только по траектории Б.",
        "Разрешено только после 21 часа.",
        "Б и В.",
        "Номер дороги.",
        "Прямо или направо.",
        "Убедиться в безопасности выполнения маневра, затем включить указатели левого поворота и приступить к маневру.",
        "Должны.",
        "Запрещено.",
        "По правой или средней полосе.",
        "Запрещено.",
        "Нельзя.",
        "В обоих перечисленных случаях.",
        "Уступите дорогу гужевой повозке.",
        "Никому.",
        "В обоих перечисленных случаях.",
        "Должны.",
        "Лишение права управления транспортными средствами на срок от 1 года до 1,5 лет или административный арест на срок до 15 суток.",
        "Привести в действие стояночный тормоз.",
        "При увеличении скорости движения боковой интервал необходимо увеличить."
    ],
    "30": [
        "Всеми перечисленными транспортными средствами.",
        "Только А.",
        "Разрешено.",
        "Дальнейшее движение возможно только по проезжей части встречного направления.",
        "Запрещается.",
        "Движение направо регулируется дополнительной секцией.",
        "О его намерении начать движение.",
        "Только по кругу.",
        "В любом направлении.",
        "Только если установлены дорожные знаки, разрешающие движение со скоростью более 60 км/ч.",
        "Легковой автомобиль, так как он движется на подъем.",
        "Можно.",
        "Остановиться у стоп-линии и дождаться сигнала регулировщика, разрешающего поворот.",
        "Проедете перекресток, уступив дорогу грузовому автомобилю.",
        "Всем транспортным средствам.",
        "Разрешено.",
        "Можно, кроме случаев движения в тоннелях и в условиях недостаточной видимости.",
        "Запрещается.",
        "Снизить скорость, применяя торможение двигателем.",
        "Внимание ослабляется, время реакции увеличивается."
    ],
    "31": [
        "Должностных лиц, уполномоченных на осуществление федерального государственного контроля (надзора) в области безопасности дорожного движения.",
        "Только Б.",
        "Разрешено.",
        "В любом направлении из указанных.",
        "О приближении к сплошной линии разметки, разделяющей транспортные потоки попутных направлений.",
        "Нельзя.",
        "Обязаны.",
        "Транспортным средствам, лицам, использующим для передвижения средства индивидуальной мобильности и пешеходам.",
        "Запрещено.",
        "Во всех перечисленных случаях.",
        "Запрещается.",
        "Только В.",
        "Уступить дорогу только автобусу.",
        "Выедете на перекресток и, уступив дорогу легковому автомобилю, завершите разворот.",
        "Трамваю и легковому автомобилю.",
        "Запрещается.",
        "Закрывает внешние световые приборы, световозвращатели, регистрационные и опознавательные знаки.",
        "Запрещено.",
        "На левом рисунке.",
        "Уложить пострадавшего на спину на твердую поверхность, запрокинуть ему голову, положить одну руку на лоб, приподняв подбородок двумя пальцами другой руки."
    ],
    "32": [
        "Перестроение с дальнейшим опережением.",
        "Показывает направления движения на перекрестке.",
        "Не более 90 км/ч.",
        "Только Б.",
        "Места остановки маршрутных транспортных средств и стоянки такси.",
        "Если его водитель включил проблесковый маячок синего цвета и специальный звуковой сигнал.",
        "Не дает преимущества.",
        "Разрешается.",
        "Нельзя.",
        "Во всех перечисленных случаях.",
        "Запрещается.",
        "Запрещено.",
        "Уступить дорогу обоим трамваям.",
        "Выедете на перекресток первым и, уступив дорогу мотоциклу, завершите поворот.",
        "Обоим транспортным средствам.",
        "Водители грузового автомобиля с разрешенной максимальной массой 3 т и мопеда.",
        "Включить аварийную сигнализацию и, не меняя полосы движения, снизить скорость и остановиться.",
        "Предупреждение, штраф, лишение права управления транспортными средствами, конфискация орудия совершения или предмета административного правонарушения, административный арест, обязательные работы.",
        "Снижение скорости движения.",
        "Время реакции увеличивается."
    ],
    "33": [
        "На обоих верхних рисунках.",
        "50-100 м.",
        "Только автомобилям, на которых установлен опознавательный знак «Инвалид».",
        "Только Б.",
        "Немедленно перестроиться вправо на соседнюю полосу.",
        "Налево и в обратном направлении.",
        "Установить на задней части буксируемого автомобиля знак аварийной остановки.",
        "Можно, если при этом не будут созданы помехи грузовому автомобилю.",
        "Запрещается.",
        "Только водитель мопеда Б.",
        "Нельзя.",
        "Автомобилей А и В.",
        "Проехать перекресток первым.",
        "Только легковому автомобилю.",
        "Уступите дорогу обоим транспортным средствам.",
        "Круговое движение руки.",
        "Фары ближнего или дальнего света.",
        "За совершение любого из перечисленных правонарушений.",
        "Перестроитесь на полосу встречного движения, после чего произведете сближение с обгоняемым транспортным средством и завершите маневр.",
        "Давление руками на грудину пострадавшего и искусственное дыхание: вначале 30 надавливаний на грудину, затем 2 вдоха методом «Рот ко рту»."
    ],
    "34": [
        "Видимость дороги менее 300 м в условиях тумана, дождя, снегопада и т.п., а также в сумерки.",
        "В любом направлении из указанных.",
        "Б и В.",
        "Только водитель грузового автомобиля.",
        "Только по траектории А.",
        "Вскоре будет включен зеленый сигнал.",
        "Не менее 30 м.",
        "Встречному автомобилю и пешеходам.",
        "Прибегнуть к помощи других лиц.",
        "60 км/ч.",
        "Проехать первым.",
        "Автомобилей А и Б.",
        "В обоих перечисленных случаях.",
        "Уступите дорогу грузовому автомобилю, так как он приближается справа.",
        "Автомобилю с включенными проблесковым маячком и специальным звуковым сигналом.",
        "Немедленно высадить людей.",
        "Включить габаритные огни.",
        "Не работает стеклоподъемник.",
        "Ближе к центру поворота, чем траектория движения автомобиля.",
        "Примерно 1 секунду."
    ],
    "35": [
        "Дорога с твердым покрытием по отношению к грунтовой дороге.",
        "Разрешается, если Вы не затрудните ему движение.",
        "Только автомобиля А.",
        "Б и В.",
        "Автобусов и троллейбусов, являющихся маршрутными транспортными средствами, школьных автобусов и легковых такси, а также велосипедистов.",
        "Перестроиться на правую полосу.",
        "Повернуть направо.",
        "По любой траектории из указанных.",
        "Уступить дорогу транспортному средству, приближающемуся справа.",
        "Во всех случаях.",
        "Обязан не повышать скорость движения.",
        "Разрешена, если при этом не будут созданы помехи для движения маpшрутных транспортных средств.",
        "Проедете перекресток первым.",
        "В обоих перечисленных случаях.",
        "Уступить дорогу только грузовому автомобилю.",
        "В обоих перечисленных случаях.",
        "В обоих перечисленных случаях.",
        "Легкого или средней тяжести вреда здоровью человека.",
        "Тормозить прерывистым нажатием на педаль тормоза, не допуская блокировки колес.",
        "Кажется меньше, чем в действительности."
    ],
    "36": [
        "С разрешенной максимальной массой не более 3,5 т и числом сидячих мест, помимо сидения водителя, не более 8.",
        "Только В.",
        "Только по траектории Б.",
        "Нельзя.",
        "Разрешается.",
        "Только в направлении А.",
        "Сначала правого поворота, а при движении от тротуара - левого поворота.",
        "На левом рисунке.",
        "Запрещено.",
        "Выполнить любое из перечисленных действий.",
        "Запрещается.",
        "Нельзя.",
        "Выехав на перекресток, остановиться перед пешеходным переходом, чтобы пропустить пешеходов.",
        "В любом направлении из перечисленных.",
        "Уступите дорогу трамваю.",
        "На всем протяжении дороги.",
        "На всех перечисленных дорогах.",
        "Не действует стеклоочиститель со стороны водителя.",
        "Увеличивается пропорционально квадрату скорости.",
        "Верхнюю конечность, согнутую в локте, подвешивают на косынке и прибинтовывают к туловищу. Нижние конечности прибинтовывают друг к другу, обязательно проложив между ними мягкую ткань."
    ],
    "37": [
        "Два.",
        "К железнодорожному переезду со шлагбаумом.",
        "Б и Г.",
        "Налево или в обратном направлении.",
        "Разрешается.",
        "Только с включенными проблесковым маячком синего (синего и красного) цвета и специальным звуковым сигналом.",
        "Только после въезда на перекресток.",
        "Должны уступить дорогу пешеходам и велосипедисту.",
        "Разрешено только при видимости дороги 100 метров и более.",
        "50 км/ч.",
        "Можно, если обгон будет завершен до перекрестка.",
        "Автомобилей А и В.",
        "Уступить дорогу обоим транспортным средствам.",
        "В обоих перечисленных.",
        "Можете после того, как грузовой автомобиль начнет выполнять поворот налево.",
        "Уступить дорогу пешеходам, идущим к трамваю или от него.",
        "В обоих перечисленных случаях.",
        "Вследствие непреодолимой силы или умысла потерпевшего.",
        "Противотуманных фар совместно с ближним светом фар.",
        "При высокой вероятности опрокидывания автомобиля, пожара, взрыва, переохлаждения потерпевшего, при отсутствии у него сознания и дыхания, а также невозможности оказания первой помощи непосредственно в салоне автомобиля."
    ],
    "38": [
        "В любом из перечисленных видов.",
        "Отсутствует искусственное освещение.",
        "В направлениях А и В.",
        "Все.",
        "Поворот налево и разворот.",
        "В любом направлении.",
        "Аварийная сигнализация.",
        "Не должен создавать помехи двигающемуся по правой полосе автомобилю.",
        "Разрешается при видимости дороги не менее 100 м.",
        "90 км/ч.",
        "Только по А.",
        "Запрещается.",
        "Уступите дорогу трамваю.",
        "Уступить дорогу легковому автомобилю.",
        "Только легковому автомобилю.",
        "Нарушил, если не выставил знак аварийной остановки.",
        "Разрешается только на жесткой сцепке или методом частичной погрузки.",
        "Запрещается.",
        "Одновременно с началом движения.",
        "Расстояние, пройденное транспортным средством с момента обнаружения водителем опасности до полной остановки."
    ],
    "39": [
        "Сотрудника полиции.",
        "Только прямо.",
        "Все.",
        "Только легковые автомобили и мотоциклы.",
        "Специальную полосу для маршрутных транспортных средств.",
        "Запрещено.",
        "А.",
        "Возможны оба варианта действий.",
        "Водитель автобуса.",
        "Только водитель мотоцикла, занимающего правое положение на полосе движения.",
        "Проехать первым.",
        "Нарушил.",
        "Уступите дорогу обоим трамваям.",
        "Должны уступить дорогу только мотоциклу.",
        "Обоим транспортным средствам.",
        "Нельзя.",
        "Разрешается.",
        "Во всех перечисленных случаях.",
        "Обойти автомобиль спереди.",
        "Охладить ожоговую поверхность водой в течение 20 минут. Ожоговые пузыри не вскрывать, остатки одежды с обожженной поверхности не удалять, место ожога накрыть стерильной салфеткой (не бинтовать), по возможности приложить холод и поить пострадавшего водой."
    ]
}